aria2
autojump
automake
bash
bazel
curl
dep
exiftool
ffmpeg
findutils
gnu-tar
gnu-time
gnupg
hopenpgp-tools
ideviceinstaller
jq
lzlib
mad
node
ossp-uuid
parallel
pbzip2
pinentry-mac
python3
rclone
readline
rsync
ruby
unrar
watch
wget
ykman
yt-dlp/taps/yt-dlp
